const listOnPsychoSomatic
= [
  {
    desc: 'Видеоуроки и вебинары с возможностью просмотра в любое время'
  },
  {
    desc: 'Исследование реальных клинических ситуацией из практики психологов'
  },
  {
    desc: 'Демонстрационные сессии'
  },
  {
    desc: 'Доступ к дополнительным материалам по дисциплинам'
  },
  {
    desc: 'Итоговое тестирование и разбор ошибок после освоения каждой темы'
  },
  {
    desc: 'Ответы педагогов на вопросы студентов'
  },
  {
    desc: 'Комментарии спикеров на домашние задачи (индивидуально или в группе)'
  },
  {
    desc: 'Чат с однокурсниками'
  },
  {
    desc: 'Практика (ситуационные задачи, психологические эксперименты)'
  }
]

export default listOnPsychoSomatic
;