const list = [
  {
    desc: 'Онлайн-вебинары с возможностью просмотра записей в течение всего курса обучения'
  },
  {
    desc: 'Разборы реальных клинических ситуаций и проведение демонстрационных сессий'
  },
  {
    desc: 'Лекционные и полезные дополнительные материалы к дисциплинам'
  },
  {
    desc: 'Онлайн-встречи с разбором вопросов от слушателей'
  },
  {
    desc: 'Индивидуальные и групповые домашние задания с обратной связью от преподавателей'
  },
  {
    desc: 'Общение с одногруппниками и единомышленниками в чатах'
  },
  {
    desc: 'Тестирование и работа над ошибками после каждой дисциплины'
  },
  {
    desc: 'Практические упражнения с решением ситуационных задач'
  }
]

export default list;