const listOnMediator = [
  {
    desc: 'Вебинары в онлайн-формате, доступные слушателям на время всего обучения'
  },
  {
    desc: 'Демосессии и анализ реальных клинических случаев от спикеров с опытом'
  },
  {
    desc: 'Живые онлайн-эфиры, на которых разбираются вопросы студентов'
  },
  {
    desc: 'Дополнительные лекции и полезная информация к предметным дисциплинам'
  },
  {
    desc: 'Индивидуальные и коллективные задания для самостоятельной работы с обратной связью от наставников'
  },
  {
    desc: 'Возможность общения с другими студентами в онлайн-чате'
  },
  {
    desc: 'После каждой дисциплины проводятся итоговые тестирования и анализ ошибок'
  },
  {
    desc: 'Практика с решением ситуационных задач для развития реальных навыков'
  }
]

export default listOnMediator;