const listOnKonsultant = [
  {
    desc: 'Вебинары, доступные для просмотра в записи в течение всего срока обучения'
  },
  {
    desc: 'Обсуждение реальных клинических случаев и проведение демонстрационных сессий'
  },
  {
    desc: 'Лекции и дополнительная полезная информация к учебным разделам'
  },
  {
    desc: 'Дистанционный разбор вопросов студентов курса'
  },
  {
    desc: 'Проверка индивидуальных и групповых домашних заданий и обратная связь от педагогов'
  },
  {
    desc: 'Коммуникация сокурсников и единомышленников в онлайн-чате'
  },
  {
    desc: 'Прохождение тестов и исправление ошибок после каждой темы'
  },
  {
    desc: 'Практика: решение ситуационных задач'
  }
]

export default listOnKonsultant;