const listOnKTP = [
  {
    desc: 'Анализ клинических случаев и проведение демонстрационных сессий'
  },
  {
    desc: 'Лекционные материалы и полезные ресурсы по предметам'
  },
  {
    desc: 'Бесплатный просмотр вебинаров Института с доступом в течение учебы'
  },
  {
    desc: 'Онлайн-консультации с возможностью задавать вопросы'
  },
  {
    desc: 'Задания для самостоятельной работы с обратной связью от кураторов курса'
  },
  {
    desc: 'Чат для общения с однокурсниками'
  },
  {
    desc: 'Тестирование и анализ ошибок после каждой темы'
  },
  {
    desc: 'Практика с решением ситуационных задач'
  }
]

export default listOnKTP;