const mainList = [
  {
    desc: 'Онлайн-вебинары с возможностью просмотра записей в течение всего курса'
  },
  {
    desc: 'Общение с одногруппниками и наставниками в профильных чатах'
  },
  {
    desc: 'Разборы реальных клинических ситуаций и проведение демонстрационных сессий'
  },
  {
    desc: 'Онлайн семинары с разбором вопросов от слушателей'
  },
  {
    desc: 'Лекционные и полезные дополнительные материалы к психологическим дисциплинам'
  },
  
  {
    desc: 'Индивидуальные домашние задания, групповые проекты с обратной связью от преподавателей'
  },
  {
    desc: 'Практические занятия в группах для развития навыков'
  },
  {
    desc: 'Приглашенные спикеры'
  },
  {
    desc: 'Тестирование и работа над ошибками после каждой дисциплины'
  },
  {
    desc: 'Практические упражнения с решением ситуационных задач'
  }
]

export default mainList;